Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3967.html.tmx
Source language: sme
Languages: nob

source: Áigu nannet sámi mánáid vuoigatvuođaid
nob: Vil styrke samiske barns rettigheter

source: Sámediggi lea konsultašuvnnaid bokte Mánáid- ja dásseárvodepartemeanttain evttohan rievdadusaid daidda láhkaásahusaide , mat válddahallet nannejuvvon bearráigeahču sámi mánáid giela ja kultuvrra fuolahemiin mánáidsuodjalusas .
nob: Sametinget har gjennom konsultasjoner med Barne- og likestillingsdepartementet utformet forslag til endringer i forskrifter som omhandler styrket tilsyn med ivaretakelse av samiske barns språk og kultur i barnevernet .

source: Evttohusaid ulbmil lea čielggasmahttit dan ahte galgá bearráigehččojuvvot ahte sámi mánáid vuoigatvuohta fuolahit giela ja kultuvrra čuovvoluvvo sadjásašruovttuin ja mánáidsuodjalusásahusain .
nob: Målet med forslagene er å tydeliggjøre at det skal føres tilsyn med at samiske barns rett til å ivareta språk og kultur følges opp i fosterhjem og barneverninstitusjoner .

source: Hanne Holmgren
nob: Ellinor Marita Jåma Hanne Holmgren

source: Duogáš Sámediggeráđi konsultašuvnnaide lea ahte sámi mánáin dávjá lea oktavuohta dakkár mánáidsuodjalusain , mas váilu giella- ja kulturgelbbolašvuohta .
nob: Bakgrunnen for Sametingsrådets konsultasjoner er at samiske barn ofte møter et barnevern som mangler språk- og kulturkompetanse .

source: - Sámi mánáid vuoigatvuođat álgoálbmotmánnán bohtet ovdan riikkaidgaskasaš konvenšuvnnain ja nationála lágain .
nob: - Samiske barn har rettigheter som urfolksbarn regulert gjennom internasjonale konvensjoner og nasjonale lover .

source: Dát vuoigatvuođat dadjet čielgasit ahte sámi mánáin lea vuoigatvuohta oažžut dakkár fálaldaga mánáidsuodjalusa fuolahusas , mas lea sámi giella- ja kulturáddejupmi , dadjá ráđđelahttu Ellinor Marita Jåma .
nob: Disse rettighetene sier klart at samiske barn har rett til et tilbud i barnevernets omsorg , som inkluderer samisk språk og kulturforståelse , uttaler rådsmedlem Ellinor Marita Jåma .

source: Sámediggeráđđi Ellinor Marita Jåma čujuha loahpas dasa ahte deaŧaleamos lea , Sámediggeráđi oainnu mielde , ahte mánáidsuodjalusa bearráigeahččaneiseválddit leat geatnegasat čuovvolit sámi mánáid vuoigatvuođaid fuolaheami barggusteaset .
nob: Sametingsråd Ellinor Marita Jåma påpeker avslutningsvis at det viktigste er , etter Sametingsrådets mening , at tilsynsmyndighetene i barnevernet har plikt til å følge opp ivaretakelse av samiske barns rettigheter i sitt arbeid .

source: Evttohuvvon rievdadusat gustojit erenoamážit 18.12.2003 mannosaš láhkaásahussii nr. 1659 sadjásašruovttuid birra ja 11.12.2003 mannosaš láhkaásahussii nr. 1564 mánáid bearráigeahču birra mánáidsuodjalusásahusain fuolahusa ja divššu várás .
nob: Endringene som er foreslått omhandler helt spesifikt forskrift 18.12.2003 nr. 1659 om fosterhjem og forskrift 11.12.2003 nr. 1564 om tilsyn med barn i barneverninstitusjoner for omsorg og behandling .

source: Evttohuvvon láhkaásahusrievdadusat leat dál biddjojuvvon gulaskuddamii vástidanáigemeriin 11.1.2011 .
nob: Forslaget til forskriftsendringer er nå lagt ut på høring med frist for svar til 11.1.2011 .

source: Áššelogahallan lea dás .
nob: Saksoversikt finner du her .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 03.11.2010
nob: Sist endret 03.11.2010

source: * Ráđđelahttu Ellinor Marita Jåma
nob: * Rådsmedlem Ellinor Marita Jåma

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
